{
  "export": {
    "consent_body_0": "Η κοινοποίηση της θετικής σας διάγνωσης είναι προαιρετική και μπορεί να γίνει μόνο με τη συγκατάθεσή σας",

    "consent_subheader_1": "Γιατί με ενδιαφέρει;",
    "consent_body_1": "Εάν επιλέξετε να το κάνετε, βοηθάτε άλλους στην κοινότητά σας να λαμβάνουν ενημερωμένες αποφάσεις σχετικά με την υγεία τους και συμμετέχετε στην προσπάθεια περιορισμού της εξάπλωσης του ιού",

    "consent_subheader_2": "Πώς ακριβώς δουλεύει;",
    "consent_body_2": "Οι μόνες πληροφορίες που κοινοποιούνται θα είναι τα κλειδιά διάγνωσης, η ημερομηνία εξέτασης και η ημερομηνία των συμπτωμάτων",

    "consent_subheader_3": "Ποιοι είναι πίσω από την εφαρμογή?",
    "consent_body_3": "Το Υπουργείο Υγείας της Κυπριακής Δημοκρατίας (ΥΥ) έχει το ρόλο του υπευθύνου επεξεργασίας δεδομένων σε Εθνικό επίπεδο. Δηλαδή το ΥΥ είναι υπεύθυνο για την επεξεργασία προσωπικών δεδομένων που συλλέγονται από την εφαρμογή CovTracer-EN σε εθνικό επίπεδο. Σε Πανευρωπαϊκό επίπεδο, το ΥΥ είναι υπεύθυνο για την κοινή επεξεργασία δεδομένων μαζί με τους αντίστοιχους υπευθύνους σε άλλα κράτη μέλη της ΕΕ όσον αφορά τη διασυνοριακή διαλειτουργικότητα με άλλες εθνικές εφαρμογές ανίχνευσης επαφών. Το Υπουργείο Υγείας ανέθεσε στα Κέντρα Αριστείας RISE και ΚΟΙΟΣ ως επεξεργαστές δεδομένων για την εκτέλεση της επεξεργασίας δεδομένων προσωπικού χαρακτήρα τόσο σε εθνικό επίπεδο, όσο και τη διασυνοριακή διαλειτουργικότητα με άλλες εθνικές κινητές εφαρμογές παρακολούθησης επαφών σύμφωνα με το άρθρο 28 παράγραφος 3 του ΓΚΠΔ της ΕΕ",

    "intro": {
      "body1": "Εάν έχετε ενημερωθεί από τη Μονάδα Επιδημιολογικής Επιτήρησης και Ελέγχους των Λοιμωδών Νοσημάτων (MEE&ΕΛΝ) ότι είστε κρούσμα της νόσου και σας δόθηκε κωδικός επαλήθευσης, μπορείτε να υποβάλετε κωδικό στην ακόλουθη οθόνη.",
      "body2": "Εάν δεν λάβετε τον κωδικό από τη MEE&ΕΛΝ δεν μπορείτε να προχωρήσετε."
    }
  },
  "efgs_consent": "Τα δεδομένα (δηλ. κλειδιά διάγνωσης, ημερομηνία εργαστηριακού ελέγχου, ημερομηνία συμπτωμάτων) μεταφέρονται με τη συγκατάθεση του χρήστη στους από κοινού ελεγκτές άλλων κρατών μελών της Ε.Ε. μέσω του EFGS, το οποίο στη συνέχεια τα διαβιβάζει χωρίς περαιτέρω επεξεργασία στις εθνικές εφαρμογές παρακολούθησης επαφών που παρέχονται από άλλα κράτη μέλη της ΕΕ, έτσι ώστε οι χρήστες τέτοιων εφαρμογών σε ολόκληρη την Ε.Ε. να μπορούν να λαμβάνουν ειδοποίηση σχετικά με την πιθανή τους έκθεση στον COVID-19. Το EFGS (European Federation Gateway Service) είναι μια υπηρεσία που διαχειρίζονται τα κράτη μέλη της Ε.Ε, έτσι ώστε κάθε άτομο στην Ευρώπη να μπορεί να λαμβάνει ειδοποιήσεις έκθεσης εάν ήρθε σε επαφή με οποιονδήποτε άλλο άτομο στην Ευρώπη. Η εκτελεστική απόφαση για το EFGS είναι διαθέσιμη εδώ: https://eur-lex.europa.eu/legal-content/EL/TXT/HTML/?uri=CELEX:32020D1023&from=EN \n\nΈχετε το δικαίωμα να ανακαλέσετε οποιαδήποτε συγκατάθεση που έχετε εκχωρήσει στο Υπουργείο Υγείας στην εφαρμογή οποιαδήποτε στιγμή με ισχύ για το μέλλον. Παρακαλούμε να σημειώσετε ότι:\n    1) Αυτό δεν θα επηρεάσει τη νομιμότητα οποιασδήποτε επεξεργασίας συνέβη πριν από την απόσυρση και\n    2) Αυτό δεν θα επηρεάσει τα Δεδομένα (π.χ. τα κλειδιά διάγνωσης, την ημερομηνία εξέτασης, την ημερομηνία των συμπτωμάτων) και τα αναγνωριστικά που έχουν ήδη μεταδοθεί μετά τη συγκατάθεσή σας. Αυτό συμβαίνει επειδή μόλις συναινέσετε στην κοινή χρήση αυτών, μεταδίδονται στον Διακομιστή Κύπρου, το EFGS και άλλους χρήστες και το Υπουργείο Υγείας δεν έχει κανένα τρόπο παρέμβασης. \nΩς εκ τούτου, η ανάκληση της συγκατάθεσής σας δεν θα ισχύει για αυτά τα Δεδομένα και τα αναγνωριστικά που έχουν ήδη κοινοποιηθεί, αλλά ισχύει μόνο για εκείνα τα αναγνωριστικά που δεν έχουν ήδη κοινοποιηθεί. Ανατρέξτε στην Πολιτική απορρήτου μας για περισσότερα στο πώς μπορείτε να ανακαλέσετε τη συγκατάθεσή σας και τους περιορισμούς που ισχύουν τόσο για την Κοινοποίηση έκθεσης, την Κοινή χρήση δεδομένων όσο και την Τυχαία αναγνώριση",
  "navigation": {
    "reporting": "Στατιστικά"
  },
  "screen_titles": {
    "reporting": "Στατιστικά"
  },
  "reporting": {
    "headers": {
      "daily_cases": "Ημερήσια κρούσματα",
      "total_cases": "Σύνολο κρουσμάτων",
      "daily_deaths": "Ημερήσιοι θανάτοι",
      "total_deaths": "Σύνολο θανάτων",
      "daily_tests": "Ημερήσια τεστ"
    },
    "loading": "Φόρτωση δεδομένων..",
    "loading_error": "Δεν βρέθηκαν δεδομένα ή υπήρξε κάποιο τεχνικό πρόβλημα"
  },
  "self_assessment": {
    "guidance": {
      "call_your_healthcare_provider": "Καλέστε τον προσωπικό σας γιατρό",
      "if_symptoms_develop": "Εάν αναπτύξετε συμπτώματα σχετικά με τον COVID-19 ή εάν επιδεινωθεί η υγεία σας, καλέστε τον προσωπικό σας γιατρό",
      "follow_cdc_guidance": "Εάν αναπτύξετε συμπτώματα, καλέστε τον προσωπικό σας γιατρό"
    }
  },
  "settings": {
    "privacy_policy_description": "Η παρούσα ανακοίνωση περί απορρήτου εξηγεί ποια δεδομένα συλλέγονται όταν χρησιμοποιείτε το CovTracer-EN, πώς χρησιμοποιούνται τα δεδομένα αυτά, καθώς και τα δικαιώματά σας βάσει της νομοθεσίας για την προστασία δεδομένων.\n\nΓια να εξασφαλιστεί ότι η εν λόγω δήλωση περί απορρήτου μπορεί να γίνει κατανοητή από όλους τους χρήστες, καταβάλαμε κάθε δυνατή προσπάθεια για να την καταστήσουμε απλή και μη τεχνική. Το CovTracer-EN (η «εφαρμογή για κινητά») αναπτύχθηκε από το Κέντρο Ερευνών για Διαδραστικά Μέσα, Έξυπνα Συστήματα και Αναδυόμενες Τεχνολογίες (RISE CoE), σε συνεργασία με το Κέντρο Αριστείας ΚΟΙΟΣ, Πανεπιστήμιο Κύπρου (το «KIOS CoE») ως Έργο που έχει ανατεθεί από το Υπουργείο Υγείας της Κυπριακής Δημοκρατίας (το «Υπουργείο Υγείας») και Συντονίζεται από την Εθνική Αρχή Ηλεκτρονικής Υγείας της Κύπρου με το Υφηπουργείο Έρευνας Καινοτομίας και Ψηφιακής Πολιτικής της Κυπριακής Δημοκρατίας να δρα σε συμβουλευτικό ρόλο. Η Εθνική Αρχή Ηλεκτρονικής Υγείας της Κύπρου με το Υφυπουργείο Έρευνας Καινοτομίας και Ψηφιακής Πολιτικής της Κυπριακής Δημοκρατίας δεν συμμετέχει σε καμία Διαχείριση Δεδομένων."
  },
  "exposure_history": {
    "exposure_detail": {
      "header_1": "Γενική καθοδήγηση",
      "2m_apart": "2 μέτρα απόσταση",
      "wear_a_mask": "χρήση μάσκας",
      "wash_your_hands": "συχνό πλύσιμο των χεριών",
      "disinfect_surfaces": "απολύμανση επιφανειών",
      "ventilation": "καλός αερισμός των χώρων",
      "quarantine": "μείνετε σπίτι σε περίπτωση συμπτώματων",

      "header_0": "Τι πρέπει να κάνω",
      "instructions_0": "Σε περίπτωση που παρουσιάζετε ή θα παρουσιάσετε στις επόμενες ημέρες συμπτώματα συμβατά με τη νόσο, επικοινωνήστε τηλεφωνικά με τον Προσωπικό σας Ιατρό, ενημερώνοντας τον για την συμπτωματολογία σας καθώς και για το παρόν μήνυμα που έχετε λάβει έτσι ώστε να προγραμματίσει την εξέταση σας.",
      "instructions_1": "Στην περίπτωση που το επιβεβαιωμένο κρούσμα σας αναφέρει ονομαστικά στην ομάδα ιχνηλάτησης ως στενή επαφή, τότε θα σας αποσταλεί μήνυμα SMS από τη Μονάδα Επιδημιολογικής Επιτήρησης και Ελέγχους των Λοιμωδών Νοσημάτων (MEE&ΕΛΝ) με λεπτομερείς οδηγίες όσον αφορά σε μέτρα δημόσιας υγείας που πρέπει να ακολουθήσετε αλλά και την πραγματοποίηση εργαστηριακής διερεύνησης.",
      "instructions_2": "Εάν δεν ειδοποιηθείτε από την  MEE&ΕΛΝ (δηλαδή δεν ισχύει το σημείο 1) και επιθυμείτε να εξεταστείτε εργαστηριακά, παρακαλώ όπως καλέσετε το Συντονισμό Ιατρείων Δημόσιας Υγείας (τηλ 22572610), μεταξύ των ωρών 08:00 π.μ – 06:00 μ.μ, αναφέροντας ότι έχετε εντοπιστεί ως πιθανή επαφή μέσω της εφαρμογής CovTracer-ΕΝ. Σημειώνεται ότι κατά την προσέλευση σας στον εργαστηριακό έλεγχο που θα προγραμματιστεί, θα πρέπει απαραίτητα να επιδείξετε το παρόν μήνυμα της εφαρμογής ως αυτό εμφανίζεται στη συσκευή σας."
    },
    "exposure_report": "Αναφορά Εκθέσεων",
    "exposure_summary": "Κάποιος που βρέθηκε κοντά σας μεταξύ {{startDate}} και {{endDate}} διαγνώστηκε θετικά με COVID-19.",
    "your_device_exchanged": "Σε κάθε εύρος των παρακάτω ημερομηνιών, η συσκευή σας αντάλλαξε κλειδιά με άλλη συσκευή που αργότερα ο χρήστης της διαγνώστηκε θετικός στον ιό."
  },
  "onboarding": {
    "please_read_the": "Παρακαλούμε διαβάστε την"
  },
  "home": {
    "verification_code_card": {
      "submit_code": "υποβολη κωδικου"
    }
  }
}
