{
  "export": {
    "consent_body_0": "Η κοινοποίηση της θετικής σας διάγνωσης είναι προαιρετική και μπορεί να γίνει μόνο με τη συγκατάθεσή σας.",

    "consent_subheader_1": "Γιατί με ενδιαφέρει;",
    "consent_body_1": "Εάν επιλέξετε να το κάνετε, βοηθάτε άλλους στην κοινότητά σας να λαμβάνουν ενημερωμένες αποφάσεις σχετικά με την υγεία τους και συμμετέχετε στην προσπάθεια περιορισμού της εξάπλωσης του ιού.",

    "consent_subheader_2": "Πώς ακριβώς δουλεύει;",
    "consent_body_2": "Οι μόνες πληροφορίες που θα κοινοποιηθούν θα είναι το τυχαίο σύνολο αριθμών που το τηλέφωνό σας αντάλλαξε μέσω Bluetooth με άλλα τηλέφωνα που ήταν κοντά του τις τελευταίες 14 ημέρες, μαζί με μια σταθμισμένη βαθμολογία κινδύνου ανάλογα με το πότε αναπτύχθηκαν τα συμπτώματά σας.",

    "consent_subheader_3": "Ποιοι είναι πίσω από την εφαρμογή?",
    "consent_body_3": "Το Υπουργείο Υγείας της Κυπριακής Δημοκρατίας (ΥΥ) έχει το ρόλο του υπευθύνου επεξεργασίας δεδομένων, δηλαδή είναι υπεύθυνο για την επεξεργασία προσωπικών δεδομένων που συλλέγονται από την εφαρμογή CovTracer-EN, καθώς και για την επεξεργασία δεδομένων μαζί με τους αντίστοιχους υπευθύνους σε άλλα κράτη μέλη της ΕΕ όσον αφορά τη διασυνοριακή διαλειτουργικότητα με άλλες εθνικές εφαρμογές ανίχνευσης επαφών. Η Εθνική Αρχή Ηλεκτρονικής Υγείας (ΕΑΗΥ) έχει το ρόλο του υπευθύνου επεξεργασίας δεδομένων, από κοινού με το Υπουργείο Υγείας. Το ΥΥ και το ΕΑΗΥ ανέθεσαν στο Κέντρο Ερευνών για Διαδραστικά Μέσα, Έξυπνα Συστήματα και Αναδυόμενες Τεχνολογίες (RISE) και το Κέντρο Αριστείας ΚΙΟΣ, Πανεπιστήμιο Κύπρου (KIOS) ως επεξεργαστές δεδομένων για την εκτέλεση της επεξεργασίας προσωπικών δεδομένων, τόσο για τη λειτουργία του CovTracer-EN σε εθνικό επίπεδο, όσο και για την διασυνοριακή διαλειτουργικότητα του CovTracer-EN με άλλες εθνικές εφαρμογές ανίχνευσης επαφών ,σύμφωνα με το άρθρο 28, παράγραφος 3 του GDPR της Ε.Ε."
  },
  "efgs_consent": "Τα δεδομένα (δηλ. κλειδιά διάγνωσης, ημερομηνία εργαστηριακού ελέγχου, ημερομηνία συμπτωμάτων) μεταφέρονται με τη συγκατάθεση του χρήστη στους από κοινού ελεγκτές άλλων κρατών μελών της Ε.Ε. μέσω του EFGS, το οποίο στη συνέχεια τα διαβιβάζει χωρίς περαιτέρω επεξεργασία στις εθνικές εφαρμογές παρακολούθησης επαφών που παρέχονται από άλλα κράτη μέλη της ΕΕ, έτσι ώστε οι χρήστες τέτοιων εφαρμογών σε ολόκληρη την Ε.Ε. να μπορούν να λαμβάνουν ειδοποίηση σχετικά με την πιθανή τους έκθεση στον COVID-19. Το EFGS (European Federation Gateway Service) είναι μια υπηρεσία που διαχειρίζονται τα κράτη μέλη της Ε.Ε, έτσι ώστε κάθε Ευρωπαίος πολίτης να μπορεί να λαμβάνει ειδοποιήσεις έκθεσης εάν ήρθε σε επαφή με οποιονδήποτε άλλο Ευρωπαίο πολίτη. Η εκτελεστική απόφαση για το EFGS είναι διαθέσιμη εδώ: https://eur-lex.europa.eu/legal-content/EN/TXT/HTML/?uri=CELEX:32020D1023&from=E",
  "navigation": {
    "reporting": "Στατιστικά"
  },
  "screen_titles": {
    "reporting": "Στατιστικά"
  },
  "reporting": {
    "headers": {
      "daily_cases": "Ημερήσια κρούσματα",
      "total_cases": "Σύνολο κρουσμάτων",
      "daily_deaths": "Ημερήσιοι θανάτοι",
      "total_deaths": "Σύνολο θανάτων",
      "daily_tests": "Ημερήσια τεστ"
    },
    "loading": "Φόρτωση δεδομένων..",
    "loading_error": "Δεν βρέθηκαν δεδομένα ή υπήρξε κάποιο τεχνικό πρόβλημα"
  }
}
