{
  "export": {
    "consent_body_0": "Sharing your positive diagnosis is optional and can only be done with your consent",

    "consent_body_1": "If you choose to do so, you’re helping others in your community make informed decisions about their health and playing your part to contain the spread of the virus",

    "consent_body_2": "The only information shared will be the diagnosis keys, test date and symptoms’ date",

    "consent_body_3": "The Ministry of Health of the Republic of Cyprus (MoH) has the role of the data controller (i.e., is responsible for the processing of personal data collected by the CovTracer-EN mobile application) at national level. At EU-level, the MoH has the role of the joint data controller together with the data controllers in other EU member states with regards to the cross-border interoperability with other national contact tracing mobile applications The MoH engaged the Centers of Excellence RISE and KIOS as data processors to perform the processing of personal data both at a national level, as well as the cross-border interoperability with other national contact tracing mobile applications according to Article 28(3) EU GDPR",

    "intro": {
      "body1": "If you have been informed by the Unit for Surveillance and Control of Communicable Diseases (US&CCD) that you are COVID-19 positive and have been given a verification code, then you can enter the code to the following screen.",
      "body2": "If you did not receive a code from the US&CCD, then you cannot proceed."
    }
  },
  "efgs_consent": "The data (i.e., diagnosis keys, test date, symptoms’ date) are transferred with a user’s consent to the joint controllers of other EU member states through the EFGS, which then forwards them without further processing to the official contact tracing apps provided by other EU Member States, so that the users of such apps across the EU can receive notification about possible exposure to COVID-19. The EFGS (European Federation Gateway Service) is a service operated by the EU member states, so that every Person in the EU may receive exposure notifications if he/she came in touch with any other Person in the EU. The implementing decision about the EFGS is available here: https://eur-lex.europa.eu/legal-content/EN/TXT/HTML/?uri=CELEX:32020D1023&from=EN\nYou have the right to withdraw any consent you granted the MoH in the App at any time with effect for the future. Please note that:\n1) This will not affect the lawfulness of any processing occurred before the withdrawal and\n2) This will not affect any Data ((i.e., diagnosis keys, test date, symptoms’ date,) and IDs already transmitted following your consent. This is because once you consent to the sharing of these they are transmitted to the Cyprus Server, EFGS and other Users and the MoH has no way of interfering. As such, the withdrawal of your consent will not apply to those Data and IDs already shared but only apply for those IDs not already shared. Please look at our Privacy Policy for more on how to withdraw your consent and the limitations that apply with respect to both Exposure Notification, Data and Random IDs Sharing.",
  "navigation": {
    "reporting": "Statistics"
  },
  "screen_titles": {
    "reporting": "Statistics"
  },
  "reporting": {
    "headers": {
      "daily_cases": "Daily Cases",
      "total_cases": "Total Cases",
      "daily_deaths": "Daily Deaths",
      "total_deaths": "Total Deaths",
      "daily_tests": "Daily Tests"
    },
    "loading": "Loading..",
    "loading_error": "Something went wrong"
  },
  "self_assessment": {
    "guidance": {
      "call_your_healthcare_provider": "Call your general practitioner",
      "if_symptoms_develop": "If you develop any COVID-19 symptoms or if you start to feel worse, call your general practitioner",
      "follow_cdc_guidance": "If you develop symptoms, call your general practitioner"
    }
  },
  "settings": {
    "privacy_policy_description": "This privacy notice explains what data is collected when you use the CovTracer-EN, how that data is used, and your rights under data protection law.\n\nTo ensure that this privacy notice can be understood by all users, we have made every effort to make it simple and as non-technical as possible. The CovTracer-EN (the “Mobile App”) has been developed by the Research Centre on Interactive Media, Smart Systems and Emerging Technologies (RISE) (the “RISE CoE”), in collaboration with the KIOS Center of Excellence, University of Cyprus (the “KIOS CoE”) as a Join Project assigned by the Ministry of Health of the Republic of Cyprus (the “MoH”)and Coordinated by the Cyprus National eHealth Authority with the Deputy Ministry of Research Innovation and Digital Policy of the Republic of Cyprus serving a consultative function. The Cyprus National eHealth Authority with the Deputy Ministry of Research Innovation and Digital Policy of the Republic of Cyprus are not involved in any Data Management."
  },
  "exposure_history": {
    "exposure_detail": {
      "disinfect_surfaces": "surface disinfection",
      "ventilation": "good ventilation of indoor spaces",

      "instructions_0": "In case you have symptoms  or you develop in the coming days symptoms, which are compatible with the disease, contact your Personal Physician by phone, informing him/her about the symptoms as well as of the present application message that you have received so that he/she can schedule your laboratory examination.",
      "instructions_1": "In the event that  the person who is a confirmed case, reports you to the Contact Tracing Team by name as a close contact, then you will receive  an SMS from the Unit for Surveillance and Control of Communicable Diseases(US&CCD) with detailed instructions regarding public health measures to be followed and a laboratory examination appointment.",
      "instructions_2": "If you are not notified by the US&CCD (thus point 1 does not apply) and you wish to have a laboratory examination,  please call the Coordination of Public Health Clinics (tel. 22572610), between the hours of 08:00 am - 06:00 pm, mentioning that you have been identified as a possible contact through the CovTracer-EN application. Please note that at the testing centre, prior to having your laboratory test, you will be asked to present  this application message as it appears on your mobile phone."
    }
  }
}
