{
  "export": {
    "consent_subheader_3": "Who is behind this app?",
    "consent_body_3": "The Ministry of Health, Government of Cyprus (MoH) has the role of the data controller (i.e., is responsible for the processing of personal data collected by the CovTracer-EN mobile application), as well as the role of the joint data controller together with the data controllers in other EU member states with regards to the cross-border interoperability with other national contact tracing mobile applications. The National eHealth Authority (NeHA) has the role of the data controller jointly with the MoH. The MoH and NeHA engaged the Research Centre on Interactive Media, Smart Systems and Emerging Technologies (RISE) and the KIOS Center of Excellence, University of Cyprus (KIOS) as data processors to perform the processing of personal data both for the operation of the CovTracer-EN application at a national level, as well as the cross-border interoperability of CovTracer-EN with other national contact tracing mobile applications according to Article 28(3) EU GDPR."
  },
  "efgs_consent": "The data (i.e., diagnosis keys, test date, symptoms’ date) are transferred with a user’s consent to the joint controllers of other EU member states through the EFGS, which then forwards them without further processing to the official contact tracing apps provided by other EU Member States, so that the users of such apps across the EU can receive notification about possible exposure to COVID-19. The EFGS (European Federation Gateway Service) is a service operated by the EU member states, so that every European citizen may receive exposure notifications if he/she came in touch with any other European citizen. The implementing decision about the EFGS is available here: https://eur-lex.europa.eu/legal-content/EN/TXT/HTML/?uri=CELEX:32020D1023&from=EN",
  "navigation": {
    "reporting": "Statistics"
  },
  "screen_titles": {
    "reporting": "Statistics"
  },
  "reporting": {
    "headers": {
      "daily_cases": "Daily Cases",
      "total_cases": "Total Cases",
      "daily_deaths": "Daily Deaths",
      "total_deaths": "Total Deaths",
      "daily_tests": "Daily Tests"
    },
    "loading": "Loading..",
    "loading_error": "Something went wrong"
  }
}
